export const products = [
    {
        id: 0,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM08YOZ_18340081_1_v2.jpg",
        price: 5090,
        name: "Худи",
        brand: "Lyle & Scott",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 1,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM003D0_22422114_1_v1_2x.jpg",
        price: 1250,
        name: "Толстовка",
        brand: "Tommy Hilfiger",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 2,
        image: "https://a.lmcdn.ru/img600x866/R/T/RTLADJ415901_23034396_1_v1_2x.jpg",
        price: 8300,
        name: "Футболка",
        brand: "Boss",
        description:[
                'Состав, %  . Хлопок - 100%',
                'Размер товара на модели . L INT',
                'Параметры модели . 100-75-94',
                'Рост модели на фото .  181 см',
                'Длина (см) . 75 см',
                'Длина рукава (см) . 27 см',
                'Сезон . Мульти',
                'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 3,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM004VU_22605510_1_v1_2x.jpg",
        price: 1390,
        name: "Поло",
        brand: "Lufian",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 4,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM00J2F_23094763_1_v1.jpeg",
        price: 4549,
        name: "Ветровка",
        brand: "oodji",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 5,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM00L8P_23227400_1_v1_2x.jpeg",
        price: 2299,
        name: "Футболка",
        brand: "Sela",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 6,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XU0DI15_21653051_1_v1_2x.jpg",
        price: 4990,
        name: "Свитшот",
        brand: "Shu",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 7,
        image: "https://a.lmcdn.ru/img600x866/R/T/RTLADG029001_22937288_1_v1_2x.jpg",
        price: 2970,
        name: "Футболка",
        brand: "adidas Originals",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 8,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM00636_22605742_1_v1_2x.jpg",
        price: 4990,
        name: "Брюки спортивные",
        brand: "Dewear",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 120-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },
    {
        id: 9,
        image: "https://a.lmcdn.ru/img600x866/M/P/MP002XM00CER_22810375_1_v1_2x.jpeg",
        price: 3299,
        name: "Шорты джинсовые",
        brand: "Sela",
        description: [
            'Состав, %  . Хлопок - 100%',
            'Размер товара на модели . L INT',
            'Параметры модели . 100-75-94',
            'Рост модели на фото .  181 см',
            'Длина (см) . 75 см',
            'Длина рукава (см) . 27 см',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    },

    {
        id: 10,
        image: "https://sun9-42.userapi.com/impg/huSYQgIQA4woVAQW9f-J3KhXgNsYGizxELzmVg/HCNLZs9cb9Q.jpg?size=1615x2160&quality=95&sign=3ea97e75e368b5508439dc2f6bd1cd58&type=album",
        price: 1200,
        name: "Кепка",
        brand: "NewYork",
        description: [
            'Состав, %  . Хлопок - 40%, Пластик - 50%, Летние вайбы - 10%',
            'Сезон . Мульти',
            'Артикул . RTLADJ415901',
        ],
        sizes: ['S', 'M', 'L']
    }
];

export default products